[{"15-11-2024":{"kate":{"Котлета рубленная из Курицы + КАРТОФЕЛЬНОЕ ПЮРЕ":{"price":"180","quant":"1","paid":"false"},"Лечо (болгарский перец, помидоры, лук)":{"price":"95","quant":"1","paid":"false"},"recomend":"Заказанный обед считается недостаточно калорийным и неспособным помочь вам набрать вес. Для дополнительных калорий рекомендуется добавить: \n\n- Еще одну котлету рубленную из курицы\n- Дополнительное порцию картофельного пюре\n- Удвоенное количество лечо (болгарский перец, помидоры, лук)\n\nЭти дополнения помогут вам заполнить вашу тарелку и увеличить калорийность обеда, что способствует набору веса. Не стесняйтесь добавлять больше!  "}},"14-11-2024":{"kate":{"Суп Харчо по-грузински с говядиной.":{"price":"175","quant":"1","paid":"false"},"Плов из Говядины.":{"price":"215","quant":"1","paid":"false"},"recomend":"Этот заказанный обед явно не претендует на звание \"обед для гигантов\", если вы стремитесь набрать как можно больше веса. Он больше похож на закуску перед настоящим обедом. Для начала, можно добавить к обеду пару бутербродов с жирным маслом и много майонеза — даже лучше, если они побывали в жареном масле. Также рекомендуется сбрызнуть обед майонезным дождем из нескольких банок. Не забудьте добавить к обеду огромное количество сливочного масла — чем больше, тем лучше. И конечно, после обеда не забудьте взять килограммы шоколада и пачку чипсов для полного успеха в наборе веса."}},"13-11-2024":{"kate":{"Суп Гороховый с говядиной":{"price":"100","quant":"1","paid":"false"},"Котлета куриная с сыром + КАРТОФЕЛЬНОЕ ПЮРЕ":{"price":"180","quant":"1","paid":"false"},"Капуста маринованная по-корейски":{"price":"60","quant":"1","paid":"false"},"recomend":"Обед недостаточно калорийный! Это просто капля в море вашего потребления калорий. Для того чтобы набрать больше веса, добавьте к обеду еще: \n1. Еще одну порцию котлеты с сыром.\n2. Пол-литра сливок к пюре (а может и литр, почему бы и нет).\n3. Корзину булок для закуски.\n4. Десерт в виде шоколадного торта (хоть целый).\n5. И, конечно же, большую порцию мороженого в качестве десерта.\n\nНаслаждайтесь своим \"планом набора веса\"!"}},"12-11-2024":{},"10-11-2024":{}}]